{
  "apps": [
    {
      "Source": "main",
      "Version": "22.01",
      "Name": "7zip",
      "Info": "",
      "Updated": "2022-11-21T00:55:39.8245462-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.41.2",
      "Name": "azuredatastudio",
      "Info": "",
      "Updated": "2023-02-19T12:26:13.2567609-03:00"
    },
    {
      "Source": "main",
      "Version": "0.22.1",
      "Name": "bat",
      "Info": "",
      "Updated": "2022-11-21T00:58:37.8176814-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.48.171",
      "Name": "brave",
      "Info": "",
      "Updated": "2023-03-04T13:06:04.9243904-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "6.13.0",
      "Name": "calibre",
      "Info": "",
      "Updated": "2023-02-19T12:26:51.458981-03:00"
    },
    {
      "Source": "nerd-fonts",
      "Version": "2.3.3",
      "Name": "CascadiaCode-NF",
      "Info": "",
      "Updated": "2023-01-29T09:04:52.1074496-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "3.11.2",
      "Name": "dark",
      "Info": "",
      "Updated": "2022-11-21T15:00:04.312177-03:00"
    },
    {
      "Source": "main",
      "Version": "0.15.1",
      "Name": "delta",
      "Info": "",
      "Updated": "2022-12-08T17:12:25.9290905-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.0.9010-15",
      "Name": "discord",
      "Info": "",
      "Updated": "2023-02-19T12:27:10.7468738-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "20.8.16",
      "Name": "draw.io",
      "Info": "",
      "Updated": "2023-03-02T09:42:39.9423378-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.8.4",
      "Name": "dust",
      "Info": "",
      "Updated": "2023-02-28T12:27:42.6145632-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.4.1.1022",
      "Name": "everything",
      "Info": "",
      "Updated": "2022-12-01T11:37:30.7003959-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "8.7.0",
      "Name": "fd",
      "Info": "",
      "Updated": "2023-02-28T12:27:56.9798645-03:00"
    },
    {
      "Source": "main",
      "Version": "1.33.1",
      "Name": "fnm",
      "Info": "",
      "Updated": "2022-12-08T17:12:27.6093967-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "2.4.1",
      "Name": "fvm",
      "Info": "",
      "Updated": "2023-03-02T09:16:41.3865988-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.38.0",
      "Name": "fzf",
      "Info": "",
      "Updated": "2023-03-15T11:22:58.9609984-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "2.24.0",
      "Name": "Github-CLI",
      "Info": "",
      "Updated": "2023-03-09T08:34:21.8945478-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "8.16.0",
      "Name": "gitleaks",
      "Info": "",
      "Updated": "2023-02-28T12:27:58.4209893-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.25.3",
      "Name": "glab",
      "Info": "",
      "Updated": "2023-02-19T12:27:17.7998754-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.5.0",
      "Name": "glow",
      "Info": "",
      "Updated": "2023-01-29T09:04:58.8616288-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "109.0.5414.129",
      "Name": "googlechrome",
      "Info": "",
      "Updated": "2023-02-28T12:28:15.6506081-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.2.2_2022-12-09_732a01da63",
      "Name": "inkscape",
      "Info": "",
      "Updated": "2023-02-19T12:28:53.4008781-03:00"
    },
    {
      "Source": "extras",
      "Version": "2022.7.5",
      "Name": "insomnia",
      "Info": "",
      "Updated": "2023-01-19T19:13:25.6790616-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.0.37",
      "Name": "jpegview",
      "Info": "",
      "Updated": "2022-11-22T08:16:55.7605635-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.23.1",
      "Name": "lsd",
      "Info": "",
      "Updated": "2023-01-05T20:12:25.3625892-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.10.8",
      "Name": "mailspring",
      "Info": "",
      "Updated": "2023-01-28T19:06:54.9762929-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.35.1",
      "Name": "mpv",
      "Info": "",
      "Updated": "2023-01-29T09:05:20.648233-03:00"
    },
    {
      "Source": "extras",
      "Version": "0.10.3",
      "Name": "neovide",
      "Info": "",
      "Updated": "2022-11-21T00:59:22.9162079-03:00"
    },
    {
      "Source": "main",
      "Version": "0.8.3",
      "Name": "neovim",
      "Info": "",
      "Updated": "2023-02-19T12:37:35.9451384-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.12",
      "Name": "netcat",
      "Info": "",
      "Updated": "2022-12-17T01:14:07.5820332-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.76.0",
      "Name": "nu",
      "Info": "",
      "Updated": "2023-03-08T12:28:23.4648394-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "29.0.2",
      "Name": "obs-studio",
      "Info": "",
      "Updated": "2023-02-19T12:29:28.5163729-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.1.16",
      "Name": "obsidian",
      "Info": "",
      "Updated": "2023-03-08T12:28:27.3740212-03:00"
    },
    {
      "Source": "main",
      "Version": "14.12.0",
      "Name": "oh-my-posh",
      "Info": "",
      "Updated": "2023-03-08T12:02:03.3735295-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "9.1.0",
      "Name": "peazip",
      "Info": "",
      "Updated": "2023-03-08T12:02:10.7742316-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "7.28.0",
      "Name": "pnpm",
      "Info": "",
      "Updated": "2023-03-08T12:02:18.36989-03:00"
    },
    {
      "Source": "extras",
      "Version": "10.11.1",
      "Name": "postman",
      "Info": "",
      "Updated": "2023-02-28T12:28:45.8002305-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.68.0",
      "Name": "powertoys",
      "Info": "",
      "Updated": "2023-03-08T12:03:02.3384064-03:00"
    },
    {
      "Source": "extras",
      "Version": "2.2.6",
      "Name": "psreadline",
      "Info": "",
      "Updated": "2022-11-21T01:00:01.1193209-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.0.1",
      "Name": "responsively",
      "Info": "",
      "Updated": "2023-02-19T12:19:45.0742696-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.9.6",
      "Name": "rga",
      "Info": "",
      "Updated": "2022-11-21T01:00:03.6665182-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "13.0.0",
      "Name": "ripgrep",
      "Info": "",
      "Updated": "2022-11-21T01:00:06.2600025-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.1.9",
      "Name": "rustdesk",
      "Info": "",
      "Updated": "2023-03-16T07:28:14.5763258-03:00"
    },
    {
      "Source": "main",
      "Version": "1.25.2",
      "Name": "rustup",
      "Info": "",
      "Updated": "2023-02-19T12:31:55.2895818-03:00"
    },
    {
      "Source": "extras",
      "Version": "0.2.4",
      "Name": "scoop-completion",
      "Info": "",
      "Updated": "2022-11-21T01:01:48.796284-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.25.0",
      "Name": "spotify-tui",
      "Info": "",
      "Updated": "2022-11-21T10:22:26.8864768-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "3.12.2",
      "Name": "sqlitebrowser",
      "Info": "",
      "Updated": "2023-01-02T11:12:24.4027592-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "4.4.159",
      "Name": "stremio",
      "Info": "",
      "Updated": "2023-01-29T09:05:56.2187148-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "3.4.6",
      "Name": "sumatrapdf",
      "Info": "",
      "Updated": "2022-11-21T01:40:54.9829144-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.6.1",
      "Name": "tealdeer",
      "Info": "",
      "Updated": "2023-01-03T19:12:47.2835197-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "4.6.5",
      "Name": "telegram",
      "Info": "",
      "Updated": "2023-03-08T12:28:29.5145205-03:00"
    },
    {
      "Source": "extras",
      "Version": "0.10.0",
      "Name": "terminal-icons",
      "Info": "",
      "Updated": "2022-11-21T01:01:49.3562667-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "3.0.18",
      "Name": "vlc",
      "Info": "",
      "Updated": "2022-12-08T17:13:45.8935033-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.76.0",
      "Name": "vscode",
      "Info": "",
      "Updated": "2023-03-08T12:03:33.5960888-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "1.1.2",
      "Name": "windirstat",
      "Info": "",
      "Updated": "2022-11-22T08:07:41.3731922-03:00"
    },
    {
      "Source": "anderlli0053_DEV-tools",
      "Version": "0.9.0",
      "Name": "zoxide",
      "Info": "",
      "Updated": "2023-01-29T09:05:56.6332151-03:00"
    }
  ],
  "buckets": [
    {
      "Name": "anderlli0053_DEV-tools",
      "Source": "https://github.com/anderlli0053/DEV-tools",
      "Updated": "2023-03-16T07:21:12-03:00",
      "Manifests": 16092
    },
    {
      "Name": "extras",
      "Source": "https://github.com/ScoopInstaller/Extras",
      "Updated": "2023-03-16T05:29:48-03:00",
      "Manifests": 1787
    },
    {
      "Name": "main",
      "Source": "https://github.com/ScoopInstaller/Main",
      "Updated": "2023-03-16T05:28:40-03:00",
      "Manifests": 1175
    },
    {
      "Name": "nerd-fonts",
      "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
      "Updated": "2023-03-14T02:58:44-03:00",
      "Manifests": 217
    },
    {
      "Name": "scoop-bucket",
      "Source": "https://github.com/Rigellute/scoop-bucket",
      "Updated": "2021-01-06T09:30:27-03:00",
      "Manifests": 0
    }
  ]
}
