{
    "apps": [
        {
            "Name": "7zip",
            "Version": "22.01",
            "Updated": "2022-11-04T09:05:30.5801572-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "azure-cli",
            "Version": "2.46.0",
            "Updated": "2023-03-09T09:15:32.1347137-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "azuredatastudio",
            "Version": "1.41.2",
            "Updated": "2023-03-09T09:16:09.0421015-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "bat",
            "Version": "0.22.1",
            "Updated": "2022-11-04T15:18:21.0454442-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "CascadiaCode-NF",
            "Version": "2.3.3",
            "Updated": "2023-02-07T10:11:56.7962559-03:00",
            "Info": "",
            "Source": "nerd-fonts"
        },
        {
            "Name": "czkawka",
            "Version": "5.1.0",
            "Updated": "2023-03-21T16:49:33.8204113-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "czkawka-gui",
            "Version": "5.1.0",
            "Updated": "2023-03-21T16:49:42.2233984-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "delta",
            "Version": "0.15.1",
            "Updated": "2022-12-13T11:30:42.7975042-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "deno",
            "Version": "1.31.1",
            "Updated": "2023-03-09T09:16:46.0183274-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "draw.io",
            "Version": "20.8.16",
            "Updated": "2023-03-02T09:59:49.5130434-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "dust",
            "Version": "0.8.4",
            "Updated": "2023-02-28T12:14:45.3000734-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "erdtree",
            "Version": "1.5.2",
            "Updated": "2023-03-21T17:19:49.6676502-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "everything",
            "Version": "1.4.1.1022",
            "Updated": "2022-11-23T14:18:54.2108634-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "fd",
            "Version": "8.7.0",
            "Updated": "2023-03-09T09:16:48.7256753-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "ffmpeg",
            "Version": "6.0",
            "Updated": "2023-03-09T09:17:24.6248732-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "fnm",
            "Version": "1.33.1",
            "Updated": "2022-12-13T11:30:51.1107623-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "fzf",
            "Version": "0.38.0",
            "Updated": "2023-03-16T12:10:34.2180407-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "Github-CLI",
            "Version": "2.24.0",
            "Updated": "2023-03-09T09:17:28.1019395-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "gitui",
            "Version": "0.22.1",
            "Updated": "2022-12-11T15:43:38.1563423-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "glow",
            "Version": "1.5.0",
            "Updated": "2023-02-07T10:12:21.4588414-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "inkscape",
            "Version": "1.2.2_2022-12-09_732a01da63",
            "Updated": "2023-02-10T14:08:07.2205188-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "insomnia",
            "Version": "2022.7.5",
            "Updated": "2023-02-07T10:13:07.2082251-03:00",
            "Info": "",
            "Source": "extras"
        },
        {
            "Name": "jabba",
            "Version": "0.11.2",
            "Updated": "2022-12-22T12:00:50.7691433-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "keepassxc",
            "Version": "2.7.4",
            "Updated": "2023-03-19T14:23:51.832575-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "neovide",
            "Version": "0.10.3",
            "Updated": "2022-11-24T13:13:19.9515379-03:00",
            "Info": "",
            "Source": "extras"
        },
        {
            "Name": "neovim",
            "Version": "0.8.3",
            "Updated": "2023-02-07T10:13:32.4131507-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "nu",
            "Version": "0.76.0",
            "Updated": "2023-03-16T07:15:25.6035908-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "obs-studio",
            "Version": "29.0.2",
            "Updated": "2023-02-07T10:14:32.7903224-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "oh-my-posh",
            "Version": "14.12.0",
            "Updated": "2023-03-09T09:17:34.3863402-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "pandoc",
            "Version": "3.1",
            "Updated": "2023-03-09T09:17:39.0675006-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "peazip",
            "Version": "9.1.0",
            "Updated": "2023-03-09T09:17:48.5549214-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "poppler",
            "Version": "23.01.0-0",
            "Updated": "2023-02-07T10:15:02.1437381-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "psreadline",
            "Version": "2.2.6",
            "Updated": "2022-11-05T19:59:32.734299-03:00",
            "Info": "",
            "Source": "extras"
        },
        {
            "Name": "pyenv",
            "Version": "3.1.1",
            "Updated": "2023-03-20T17:16:43.4869816-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "pyflow",
            "Version": "0.3.1",
            "Updated": "2023-03-21T15:52:14.463575-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "responsively",
            "Version": "1.0.1",
            "Updated": "2023-02-12T10:23:43.6926652-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "rga",
            "Version": "0.9.6",
            "Updated": "2022-11-10T14:05:19.5969829-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "ripgrep",
            "Version": "13.0.0",
            "Updated": "2022-11-10T14:04:26.0039859-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "rustdesk",
            "Version": "1.1.9",
            "Updated": "2023-03-16T07:26:01.8261968-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "rustup",
            "Version": "1.25.2",
            "Updated": "2023-02-07T10:15:06.6692809-03:00",
            "Info": "",
            "Source": "main"
        },
        {
            "Name": "scoop-completion",
            "Version": "0.2.4",
            "Updated": "2022-11-05T20:05:18.4304931-03:00",
            "Info": "",
            "Source": "extras"
        },
        {
            "Name": "sqlite",
            "Version": "3.41.0",
            "Updated": "2023-03-09T09:17:51.483198-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "sqlitebrowser",
            "Version": "3.12.2",
            "Updated": "2022-12-19T12:48:37.4846997-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "sublime-merge",
            "Version": "2083",
            "Updated": "2023-02-11T11:35:04.8943149-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "terminal-icons",
            "Version": "0.10.0",
            "Updated": "2022-11-05T19:14:00.8643919-03:00",
            "Info": "",
            "Source": "extras"
        },
        {
            "Name": "vlc",
            "Version": "3.0.18",
            "Updated": "2022-12-01T10:22:09.7230271-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "yt-dlp",
            "Version": "2023.03.04",
            "Updated": "2023-03-09T09:17:56.140942-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        },
        {
            "Name": "zoxide",
            "Version": "0.9.0",
            "Updated": "2023-02-14T11:54:01.9634226-03:00",
            "Info": "",
            "Source": "anderlli0053_DEV-tools"
        }
    ],
    "buckets": [
        {
            "Name": "anderlli0053_DEV-tools",
            "Source": "https://github.com/anderlli0053/DEV-tools",
            "Updated": "2023-03-21T15:24:56-03:00",
            "Manifests": 16162
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-03-21T13:27:36-03:00",
            "Manifests": 1787
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-03-21T13:28:27-03:00",
            "Manifests": 1178
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-03-18T13:14:45-03:00",
            "Manifests": 217
        }
    ]
}
